{
  "pages": {
    "https://www.koninklijke-serres-royales.be/fr/": {
      "headers": {
        "etag": null,
        "last_modified": null
      },
      "last_text": "Page d'accueil ♔ Serres royales de Laeken menu FR NL EN FR DE Page d&#039;accueil Les Serres royales de Laeken ouvertes au public du 17 avril au 10 mai 2026 Les Serres royales de Laeken seront ouvertes au public du 17 avril au 10 mai 2026 inclus.&nbsp;La date exacte de la mise en vente des tickets sera communiquée ultérieurement. Gardez un œil sur ce site web pour rester informés.&nbsp; Visitez les serres en avril et en mai Comme de coutume, les Serres royales de Laeken seront ouvertes au public au printemps. À partir de 1873,&nbsp; l’architecte Alphonse Balat , maître de Victor Horta, a conçu un complexe de serres s’inscrivant dans le style classique du château de Laeken. Les serres évoquent la silhouette d’une cité de verre, nichée au cœur d’un parc vallonné. © Karin Borghouts À l’intérieur et à l’extérieur La visite des serres est une activité qui se déroule à la fois&nbsp; à l’intérieur et à l’extérieur . Sur place, en journée, vous pourrez choisir entre une visite courte (+/- 2 km) ou longue (+/- 3km). Pendant les nocturnes, seule la visite courte est possible. La visite longue débute par une promenade dans le jardin du Domaine royal. Elle vous donnera le recul nécessaire pour admirer l’architecture monumentale des serres. Vous pourrez ensuite découvrir des endroits uniques, tels que les ruines d’un temple au bord d’un étang ou encore une arche de roses. Après la promenade à l’extérieur, vous pénétrerez dans les serres. Lors de la visite courte , vous ne découvrirez que les serres. Le complexe de serres Le complexe de serres comprend les parties suivantes : Le&nbsp; Plateau des Palmiers &nbsp;avec le Débarcadère, la Serre des Palmiers, la Serre des Azalées, la Galerie des Géraniums, la Serre de Diane et la Serre des Miroir. La&nbsp; Serre Perron ou Embarcadère , autrefois lieu d’accueil des visiteurs. La&nbsp; Serre du Congo , carrée et dédiée aux plantes subtropicales. L' Orangerie &nbsp;dans laquelle sont habituellement entreposés les orangers, les lauriers et les camélias qui sont actuellement exposés sur l’esplanade devant l’Orangerie. La plus grande serre, le Jardin d'Hiver, n'est pas ouverte au public cette année en raison de travaux de rénovation. © Koninklijk Paleis / Palais royal Share your story! Serres royales de Laeken Avenue du Parc royal 61, 1020 Bruxelles (Laeken) © 2026 Serres royales de Laeken Déclaration de confidentialité Déclaration relative aux cookies Conditions générales d’utilisation du site web Ce site web utilise des cookies Ce site web utilise des cookies. Les cookies essentiels et fonctionnels sont nécessaires au bon fonctionnement du site et ne peuvent pas être refusés. D’autres cookies sont utilisés à des fins statistiques (cookies analytiques) et ne sont placés qu’après que vous ayez fait un choix. Plus d’informations sur les cookies Tout accepter Tout refuser Définir les cookies Définir les cookies Cookies essentiels Ces cookies sont nécessaires au bon fonctionnement du site web. Vous ne pouvez pas les désactiver. Cookies analytiques Nous utilisons ces cookies pour savoir combien de fois une page spécifique est consultée. Nous utilisons ces informations uniquement pour améliorer le contenu de notre site web. Ces cookies ne sont placés qu’après avoir obtenu votre consentement. Cookies de marketing Les cookies marketing sont utilisés pour suivre les visiteurs lorsqu’ils naviguent sur différents sites web. Leur objectif est d’afficher des publicités adaptées et pertinentes pour chaque utilisateur. Ces publicités deviennent ainsi plus précieuses pour les éditeurs et les annonceurs tiers. Enregistrer les préférences"
    },
    "https://www.koninklijke-serres-royales.be/fr/tickets": {
      "headers": {
        "etag": null,
        "last_modified": null
      },
      "last_text": "Réservez votre visite ♔ Serres royales de Laeken menu FR NL EN FR DE Réservez votre visite Commandez vos billets ici avril 25 vendredi 18 avril Visite de jour 15:30 - 23:00 Complet samedi 19 avril Visite de jour 09:30 - 17:30 Nocturne 19:30 - 23:00 Complet dimanche 20 avril Visite de jour 09:30 - 17:30 Nocturne 19:30 - 23:00 Complet lundi 21 avril Visite de jour 09:30 - 17:30 Nocturne 19:30 - 23:00 Complet mercredi 23 avril Visite de jour 09:30 - 18:30 Complet jeudi 24 avril Visite de jour 09:30 - 17:30 Complet vendredi 25 avril Visite de jour 13:00 - 17:30 Nocturne 19:30 - 23:00 Complet samedi 26 avril Visite de jour 09:30 - 17:30 Nocturne 19:30 - 23:00 Complet dimanche 27 avril Visite de jour 09:30 - 17:30 Nocturne 19:30 - 23:00 Complet mardi 29 avril Visite de jour 09:30 - 17:30 Complet mercredi 30 avril Visite de jour 09:30 - 18:30 Complet mai 25 jeudi 1 mai Visite de jour 09:30 - 17:30 Nocturne 19:30 - 23:00 Complet vendredi 2 mai Visite de jour 13:00 - 17:30 Nocturne 19:30 - 23:00 Complet samedi 3 mai Visite de jour 09:30 - 17:30 Nocturne 19:30 - 23:00 Complet dimanche 4 mai Visite de jour 09:30 - 17:30 Nocturne 19:30 - 23:00 Complet mardi 6 mai Visite de jour 09:30 - 17:30 Complet mercredi 7 mai Visite de jour 09:30 - 18:30 Complet jeudi 8 mai Visite de jour 09:30 - 17:30 Complet vendredi 9 mai Visite de jour 13:00 - 17:30 Nocturne 19:30 - 23:00 Complet samedi 10 mai Visite de jour 09:30 - 17:30 Nocturne 19:30 - 23:00 Complet dimanche 11 mai Visite de jour 09:30 - 17:30 Nocturne 19:30 - 23:00 Complet Share your story! Serres royales de Laeken Avenue du Parc royal 61, 1020 Bruxelles (Laeken) © 2026 Serres royales de Laeken Déclaration de confidentialité Déclaration relative aux cookies Conditions générales d’utilisation du site web Ce site web utilise des cookies Ce site web utilise des cookies. Les cookies essentiels et fonctionnels sont nécessaires au bon fonctionnement du site et ne peuvent pas être refusés. D’autres cookies sont utilisés à des fins statistiques (cookies analytiques) et ne sont placés qu’après que vous ayez fait un choix. Plus d’informations sur les cookies Tout accepter Tout refuser Définir les cookies Définir les cookies Cookies essentiels Ces cookies sont nécessaires au bon fonctionnement du site web. Vous ne pouvez pas les désactiver. Cookies analytiques Nous utilisons ces cookies pour savoir combien de fois une page spécifique est consultée. Nous utilisons ces informations uniquement pour améliorer le contenu de notre site web. Ces cookies ne sont placés qu’après avoir obtenu votre consentement. Cookies de marketing Les cookies marketing sont utilisés pour suivre les visiteurs lorsqu’ils naviguent sur différents sites web. Leur objectif est d’afficher des publicités adaptées et pertinentes pour chaque utilisateur. Ces publicités deviennent ainsi plus précieuses pour les éditeurs et les annonceurs tiers. Enregistrer les préférences"
    }
  },
  "last_heartbeat_ts": 1772115532
}